{
  "data": [
    {
      "id": "aa1bdf66-a61c-4425-8ddf-1bd6d0ba9a75",
      "status": "published",
      "sort": null,
      "user_created": "bfa6ffdc-e374-43b8-9da1-3eeeb00b7419",
      "date_created": "2023-06-28T06:48:23.617Z",
      "user_updated": "1fafbe25-ea66-4203-87b6-4ac6cad97c7d",
      "date_updated": "2023-09-14T13:48:46.422Z",
      "link": "https://www.smartcity.ms",
      "text": "„Für eine klimaneutrale Zukunft brauchen wir unsere Energie- und Wassernetze.“\n\n„Wir alle – die gesamte Stadtgesellschaft – bringen durch unsere Beiträge die Energiewende voran.“\n",
      "image": "1e94a7a2-ac8d-4768-a1eb-e34ee5562baa",
      "image_position": "left",
      "category": "0c7620c0-7d0c-45e7-b801-0bc44715f731",
      "details": "Alexandra Rösing, Geschäftsführerin der Stadtnetze Münster GmbH: „Wir machen Münsters Netze fit für eine klimaneutrale Zukunft. Wir, das ist unser „Team Münster“, das sind unsere Expertinnen und Experten vor Ort. Sie kümmern sich darum, dass Münsters Energie- und Wasserversorgung sicher bleibt und zunehmend „grün“ wird. Um Planungs- und Investitionssicherheit für die münsterschen Unternehmen und Bürger:innen zu schaffen, arbeiten wir gemeinsam mit der Stadt Münster und vielen weiteren Akteuren daran, Münsters Netze weiterzuentwickeln, damit sie zunehmend grüne Energie aufnehmen und dorthin bringen, wo sie benötigt wird – zu den Menschen und Betrieben in Münster.“\n\n\nThomas Möller, Leiter Stabsstelle Klima, Stadt Münster: „Um Klimaneutralität zu erreichen, braucht es uns alle! Ob Unternehmen, Verein, Privatperson, Politik oder Stadtverwaltung: Wer den eigenen Handlungsspielraum im Klimaschutz erkennt und nutzt, übernimmt Verantwortung für eine klimagerechte Stadt. Auch die Stadtverwaltung arbeitet weiter daran, ihren Handlungsspielraum auszuschöpfen. Beispielsweise erstellt die Stadt Münster jetzt einen Energienutzungsplan (ENP), der den langfristig zu erwartenden Energiebedarf in Münster mit einer auf erneuerbaren Energien beruhenden Versorgungsinfrastruktur abstimmt. Daraus ergeben sich konkrete Maßnahmen wie die Dekarbonisierung der Fernwärmeversorgung oder Unterstützungsangebote für Hausbesitzende.“\n\n"
    }
  ]
}