{
  "data": [
    {
      "id": "e686db98-c880-4fc2-baaf-86b0bd776d9b",
      "status": "published",
      "sort": null,
      "user_created": "bfa6ffdc-e374-43b8-9da1-3eeeb00b7419",
      "date_created": "2023-06-28T06:48:52.183Z",
      "user_updated": "bfa6ffdc-e374-43b8-9da1-3eeeb00b7419",
      "date_updated": "2023-08-03T13:59:25.040Z",
      "link": "https://www.smartcity.ms",
      "text": "„Kommunen müssen den Energieverbrauch der städtischen Gebäude systematisch steuern, hohe Standards setzen und konsequent sanieren.“\n\n\n„Das Handwerk hat bei der Gebäudesanierung eine zentrale Funktion. Es berät, plant, baut und betreut.“",
      "image": "1543a747-837f-4a65-8db6-aa44b8d5812f",
      "image_position": "right",
      "category": "84ff5cfe-184a-41dd-885d-ff9c2c8c9dcf",
      "details": "Daniel Baumkötter, Abteilungsleitung Infrastrukturelles Immobilienmanagement im Amt für Immobilienmanagement: \n\n„Als Kommune will die Stadt Münster Vorreiterin sein beim Klimaschutz. Dabei ist ein ganzheitlicher Blick notwendig: Für alle Neubauten setzen die Gebäudeleitlinien hohe Standards. Bestandsgebäude werden konsequent energetisch saniert – ein Kraftakt aufgrund der Vielzahl an Gebäuden. Ziel ist es, den Energieverbrauch der städtischen Gebäude um 50 % und die CO2-Emissionen um 70 % bis 2030 zu reduzieren. Im laufenden Betrieb ist zudem ein digitales Energiecontrolling die Grundlage, um mögliche Schwachstellen oder Probleme frühzeitig zu entdecken und beheben zu können.“\n\n\n\n\nJan-Hendrik Schade, Hauptgeschäftsführer der Kreishandwerkerschaft Münster: \n\n„Gebäudesanierung ist nur mit dem Handwerk machbar. Handwerker werden für das Betreiben bestehender Immobilien gebraucht. Darüber hinaus regt das Handwerk umweltfreundliche Sanierungsmaßnahmen an; es berät und plant. Es sind wiederum handwerkliche Fachkräfte, die einen Umbau und Modernisierungen durchführen. Anschließend werden die Gebäude betreut, gepflegt, gewartet, angepasst und instandgehalten. Die gute Ausbildung der Handwerkerinnen und Handwerker ist Voraussetzung für diese Leistungen.“"
    }
  ]
}