{
  "id": "124a5540-734a-4b28-ab8d-594cdff51659",
  "group": "8f6f89ac-d6bf-4e6c-8445-d1503075963a",
  "name": "CO2",
  "full_width": true,
  "sort": null,
  "tile_id": "climate-co2",
  "details": "2019 rief die Stadt den Klimanotstand aus und setzte sich zum Ziel, bis 2030 klimaneutral zu werden. Im Vergleich zum Jahr 1990 müssen die Treibhausgasemissionen dafür um 95 Prozent sinken. Das ist eine große Herausforderung.\n\nFür die Berechnung von Energieverbrauch und Treibhausgasemissionen werden alle Sektoren auf dem Stadtgebiet (Verkehr, Industrie, Gewerbe und Sonstiges, private Haushalte) erfasst und ausgewertet. Die Daten stammen aus verschiedenen Quellen der Stadt Münster und ihrer Tochterunternehmen, insbesondere von den Stadtwerken. So lässt die Bilanz möglichst münsterspezifische Aussagen zu. Dabei ist die Entwicklung von Energieverbrauch und Treibhausgasemissionen jedoch auch von politischen, wirtschaftlichen und gesellschaftlichen Entwicklungen außerhalb der Stadt geprägt. \n\nTrotz der positiven Entwicklung bleibt es eine sehr große Herausforderung, die angestrebten Klimaschutzziele zu erreichen. Alle bisherigen Aktivitäten müssen deutlich verstärkt werden. Alle Akteurinnen und Akteure innerhalb und außerhalb der Stadt Münster sind auf allen Ebenen gefragt. Um bis 2030 Klimaneutralität zu erreichen, bedarf es in allen Bereichen umfassender Systemumbrüche und einer konsequenten Fokussierung auf das Thema Klimaschutz. Notwendig ist zudem, dass auch auf Bundes- und europäischer Ebene die Zielsetzung klimaneutral zu werden von 2045 (Ziel der Bundesregierung) und 2050 (Ziel der EU) auf 2030 vorgezogen wird.\n\nZum Bericht [Energie- und Klimaschutzbilanz](https://www.stadt-muenster.de/klima/unser-klima-2030/vision/energie-und-klimaschutzbilanz)    ",
  "data_url": null,
  "info": "Trotz steigender Bevölkerungszahlen sinken in Münster die CO₂-Emissionen. Das zeigt: Münsteraner*innen setzen mehr und mehr Klimaschutz-Maßnahmen um.  Damit die Emissionen noch schneller sinken und Münster klimaneutral wird, müssen die gesamte Stadtgesellschaft sowie das Land, der Bund und die EU Veränderungen anstoßen."
}