{
    "id": "0d3fda03-44c3-4c8c-8157-7375f71f835f",
    "group": "8f6f89ac-d6bf-4e6c-8445-d1503075963a",
    "name": "Klima",
    "full_width": false,
    "sort": null,
    "tile_id": "climate-development",
    "details": "Die Begriffe „Wetter“ und „Klima“ werden oft sinngleich verwendet, doch es gibt einen wesentlichen Unterschied. „Wetter“ meint ein kurzfristiges lokales Ereignis, das über Parameter wie Lufttemperatur, Luftfeuchte, Luftdruck, Windrichtung, Windgeschwindigkeit und Niederschlag an einem bestimmten Ort zu einer bestimmten Zeit beschrieben wird. Ein Beispiel: Heute regnet es in Münster, morgen zeigt sich die Sonne. \"Klima\" ist sozusagen das durchschnittliche Wetter und fasst die Gesamtheit der Wetterereignisse zusammen, die über einen längeren Zeitraum von 30 Jahren an einem Ort, zum Beispiel in Münster, beobachtet werden. \n\nSeit Beginn der Industrialisierung Mitte des 19. Jahrhunderts steigt die Erdmitteltemperatur in zunehmender Geschwindigkeit an – das „Klima“ ändert sich. Diesen menschengemachten Klimawandel aufzuhalten, kann als die größte Herausforderung unserer Zeit betrachtet werden. \n\nDer [britische Klimaforscher Ed Hawkins](https://edhawkins.org/) hat die globale Erderwärmung anhand der Abweichungen der globalen monatlichen Durchschnittstemperatur vom langjährigen Mittel eindrücklich visualisiert. In Anlehnung an diese Visualisierung zeigt unsere Darstellung die Abweichungen der Temperaturen von den langjährigen Monatsmitteln der Jahre 1853 – 1899  für Münster. So ist zu erkennen, dass es in Münster bereits über 1,5 Grad Celsius wärmer ist als in vorindustrieller Zeit. Zu den in Münster bereits deutlich spürbaren Folgen zählen Wetterextreme wie Starkregen, Hitzewellen und Dürren. \n\nDiese Darstellung ist eine veränderte Version einer Darstellung von Ed Hawkins und ist unter der [„Creative Commons Namensnennung – 4.0 International (CC-BY 4.0)“](https://creativecommons.org/licenses/by/4.0/) lizenziert und frei verfügbar.\n \nWas Sie tun können und was die Stadt bereits unternimmt, um gegen zunehmende Hitze, Trockenheit, Starkregen und Sturm vorzubeugen, erfahren Sie hier: [www.stadt-muenster.de/klima/klimaanpassung/tipps](https://www.stadt-muenster.de/klima/klimaanpassung/tipps)",
    "data_url": null,
    "info": null
}