{
  "copy": "Der Deutsche Wetterdienst (DWD) stellt Vorhersagen des UV-Index und der sonnenbrand-wirksamen UV-Dosis bereit.  Eine Aktualisierung der Karten und Tabellen erfolgt im Regelfall morgens gegen 10:00 Uhr.",
  "details": "Die berechneten Werte des UV-Index werden zur leichteren Beurteilung der gesundheitlichen Risiken in Gefahrenbereiche eingeteilt. Der Gefahrenindex zur UV-Strahlung beruht auf der Einschätzung der erwarteten maximalen sonnenbrandwirksamen UV-Strahlung (UV-Index). Dem UV-Gefahrenindex sind in Anlehnung an die Empfehlungen der Weltgesundheitsorganisation WHO geeignete Maßnahmen zum Schutz der Gesundheit zugeordnet.\n\n| **UV-Index** | **Gefährdung (UV-Gefahrenindex)** | **Schutzmaßnahmen** |\n| ------------ | --------------------------------- | ------------------- |\n| 0-2  \t       | keine bis gering                  | nicht erforderlich. |\n| 3-5          | mittel                            | erforderlich        |\n| 6-7          | hoch                              | erforderlich        |\n| 8-10         | sehr hoch                         | erforderlich        |\n| ab 11        | extrem                            | ein Muss            |\n\n[Weiterführende Informationen zur UV-Vorhersage](https://kunden.dwd.de/uvi_de/index.jsp)\n\nDer Deutsche Wetterdienst (DWD) warnt über seine [Warnwetter-App](https://www.dwd.de/DE/leistungen/warnwetterapp/warnwetterapp.html) vor hoher UV-Bestrahlung. Die UV-Warnungen werden herausgegeben, wenn absolut hohe Werte der UV-Bestrahlungsstärke erwartet werden. Zusätzlich wird bei geringer Bewölkung im Frühjahr gewarnt, wenn ungewohnt hohe UV-Bestrahlungsstärken aufgrund einer ausgedünnten Ozonschicht erwartet werden. Die Warnungen sind verbunden mit Empfehlungen zum richtigen Verhalten gegenüber Sonnenexposition.",
  "group": "8f6f89ac-d6bf-4e6c-8445-d1503075963a",
  "id": null,
  "legend": null,
  "name": "Klima - UV-Belastung",
  "retrieval": null,
  "source": null,
  "strings": [],
  "subtitle": null,
  "tile_id": "c915c411-4db0-42ec-a659-1e4589151c22",
  "title": "UV-Belastung"
}