{
  "id": "5780c33e-747e-4754-9de7-9afcb1e0a44f",
  "group": "4fa0c731-13d7-4ce9-8407-91a8a71da1cb",
  "name": "Verkehrsbelastung",
  "full_width": true,
  "sort": null,
  "tile_id": "mobility-trafficload",
  "details": "Die Kenntnis dieser Zahlen liefert den Planer\\*innen der Stadtverwaltung eine Grundlage, um Trends zu erkennen und mit geeigneten Maßnahmen Einfluss auf die Verkehrssituation zu nehmen. Neben den hier dargestellten Ergebnissen von automatischen Erhebungen, kommen auch manuelle Verkehrserhebungen sowie kamerabasierte Erfassungsmethoden zum Einsatz. Diese Daten können zur Auswertung von Verkehrsflüssen genutzt werden. Die Zahlen der dargestellten Grafik zeigen das Verkehrsaufkommen an Werktagen an wichtigen Knotenpunkten des Stadtgebietes. \n\nInsbesondere für Pendler\\*innen ist es wichtig, attraktive Alternativen zum Fahren mit dem Auto zu schaffen. Dazu können alle etwas beitragen:\n\n- Bund, Land und Stadt können den ÖPNV verbessern und Velorouten ausbauen, die das Umland besser für Fahrradfahrer\\*innen an die Stadt anbinden\n- Arbeitgeber\\*innen können Home-Office anbieten oder bei Terminen mit Externen auf Videokonferenzen setzen, statt auf Präsenztermine\n- Arbeitnehmer\\*innen können auf ÖPNV-Angebote umsteigen. Falls es kein gutes ÖPNV Angebot gibt, können Fahrgemeinschaften gebildet werden.\n\nIn jedem Fall zeigen die Zahlen, dass eine Verkehrswende in Münster nur gelingen kann, wenn über Stadtgrenzen hinaus gedacht wird.\n\nWeitere Zahlen zum Thema Verkehr: [www.stadt-muenster.de/verkehrsplanung/verkehr-in-zahlen](https://www.stadt-muenster.de/verkehrsplanung/verkehr-in-zahlen)",
  "data_url": null,
  "info": "An wichtigen Knotenpunkten Münsters werden Kfz-Belastungszahlen erhoben. Diese Zahlen liefern für die Planer*innen eine wichtige Basis, um Trends zu erkennen und mit geeigneten Maßnahmen Einfluss zu nehmen.\n\nGerade die Zahlen an den Stadtgrenzen geben einen Hinweis darauf, wieviel Pendelverkehr es gibt. Dabei wird deutlich: Um verkehrsbedingte CO₂-Emissionen zu senken, müssen attraktive, klimafreundliche Alternativen für jene geschaffen werden, die regelmäßig in die Stadt rein- oder aus der Stadt rauspendeln."
}