[
  {
    "id": "bc63953f-ba99-4065-b3fc-e8a9e3920c4e",
    "group": "4fa0c731-13d7-4ce9-8407-91a8a71da1cb",
    "name": "Modal-Split",
    "full_width": true,
    "sort": null,
    "tile_id": "mobility-modalSplit",
    "details": "Die dargestellten Daten beruhen auf Ergebnissen von Umfragen, die die Stadt Münster unter Einwohner\\*innen durchgeführt hat. Sie dienen als Grundlage für die Beurteilung der Verkehrssituation, da die Verkehrsmittelwahl nicht automatisch erfasst werden kann. Auch die Zählstellen können nicht umfassend festhalten, welches Verkehrsmittel die Münsteraner*innen in welchem Umfang nutzen. \n\nGefragt wird zum Beispiel nach den genutzten Verkehrsmitteln. Münster ist Fahrradmetropole, daher ist es wenig erstaunlich, dass das Fahrrad das „Mittel der Wahl“ ist. Wer also von A nach B kommen möchte, nutzt oft das Fahrrad. Das spiegelt sich auch im Stadtbild wieder: Zahlreiche „Leezen“ sind hier unterwegs. Für einen besonderen Fahrradkomfort sorgen zusätzlich zu den zahlreichen Radwegen die rot eingefärbten Fahrradstraßen und die Fahrrad-Promenade, die einmal rund um die Altstadt führt, sowie der Grüne-Welle-Assistent für Radfahrer\\*innen (Leezenflow). \n\nAber wie sieht es aus, wenn nach den zurückgelegten Kilometern gefragt wird? Wer in der Grafik den Kippschalter betätigt, sieht, dass Münsteraner\\*innen noch immer die meisten Kilometer mit dem Auto sammeln. Für lange Strecken ist demnach das Auto das „Mittel der Wahl“.\n\nFür eine Verkehrswende, die auf das Ziel der Klimaneutralität einzahlt, muss die Anzahl der Wege und der Kilometer, die mit dem Auto zurückgelegt werden, reduziert werden. Auch Kommunalpolitik und Stadtverwaltung können etwas dazu beitragen, indem sie den Verkehr möglichst zukunftsfähig steuern und städtebauliche Entscheidungen zugunsten von emissionsarmen Verkehrsmitteln fällen. \n\nUnternehmen können ihren Mitarbeitenden Home-Office ermöglichen, Diensträder und Elektroautos zur Verfügung stellen, ein Jobticket oder Dienstradleasing anbieten. \nUnd schließlich: Jede und jeder Einzelne kann sich motivieren, die eigene Mobilität klimafreundlicher zu gestalten. Viele Wege werden aus Gewohnheit mit dem Auto zurückgelegt, wer probehalber auf Bus, Bahn oder das Rad umsattelt, lernt in der Regel die Vorzüge dieser Verkehrsmittel kennen und ändert die eigenen Gewohnheiten.\n\nDa die Umfragen nur unter Münsteraner\\*innen durchgeführt wurden und die Verkehrsmittelwahl von Personen, die zum Beispiel für die Arbeit täglich in die Stadt pendeln, nicht erfasst wurden, ist das Auto auf Münsters Straßen häufiger anzutreffen ist, als die Umfrageergebnisse vermuten lassen.\n\nWeitere Infos zur Verkehrsplanung: [www.stadt-muenster.de/verkehrsplanung](https://www.stadt-muenster.de/verkehrsplanung)",
    "data_url": null,
    "info": "Umfragen unter den Münsteraner*innen zeigen, dass sie einen Großteil ihrer Wege klimafreundlich zurücklegen. Beim Blick auf die zurückgelegten Kilometer wird aber auch deutlich, dass insbesondere für längere Strecken noch häufig das Auto genutzt wird. Damit diese Kilometerzahlen sinken, braucht es unter anderem die Bereitschaft, Gewohnheiten zu verändern, eine zukunftsfähige Infrastruktur, ein attraktives ÖPNV-Angebot, Home-Office-freundliche Arbeitgeber*innen und hier und da mehr Kreativität."
  }
]