[
  {
    "id": "594a639c-e9a1-413a-8a32-4d15ea4aa904",
    "group": "84ff5cfe-184a-41dd-885d-ff9c2c8c9dcf",
    "name": "Ökoprofit",
    "full_width": false,
    "sort": null,
    "tile_id": "building-ecoProfit",
    "details": "Steigende Energiekosten und der Wunsch, einen Beitrag zur Klimaneutralität zu leisten, stellen Unternehmen vor die Fragen, wie sie Energie einsparen und Erneuerbare Energien nutzen können und wie sich die Ressourceneffizienz in ihrem Betrieb verbessern lässt. Hierbei können Unternehmen tatkräftige Unterstützung in Anspruch nehmen:\n\nSo hilft das bundesweite Beratungsprojekt ÖKOPROFIT auch Betrieben in Münster bei der Senkung von Betriebskosten durch Umwelt- und Klimaschutzmaßnahmen. Für jede Projektrunde können sich 10-15 Unternehmen zur Teilnahme anmelden. Sie werden dabei über die Dauer von einem Jahr durch Workshops und Vor-Ort-Beratungen bei ihren Maßnahmen des betrieblichen Umweltschutzes und des Nachhaltigkeitsmanagements unterstützt. Nach erfolgreicher Projektteilnahme werden sie am Ende durch die Stadt ausgezeichnet.\n\nWeitere Informationen zu ÖKOPROFIT Münster: [www.stadt-muenster.de/umwelt/wirtschaft-und-umwelt/oekoprofit.html](https://www.stadt-muenster.de/umwelt/wirtschaft-und-umwelt/oekoprofit.html)\n\nDie „Startberatung Energieeffizienz“ der Stadt Münster ist ein weiteres Angebot für Unternehmen, die ihren Energieverbrauch verringern, die Energieeffizienz steigern und die Möglichkeiten zur Nutzung Erneuerbarer Energien ermitteln wollen. Die kostenlose und niedrigschwellige Beratung unterstützt Unternehmen durch einen Besuchstermin vor Ort. Ausgebildete Fachingenieure\\*innen helfen, Potenziale zur Energieeinsparung und Steigerung der Energieeffizienz zu identifizieren.\n\nWeitere Informationen zur „Startberatung Energieeffizienz“: [www.stadt-muenster.de/klima/wirtschaften-arbeiten/startberatung-energieeffizienz](https://www.stadt-muenster.de/klima/wirtschaften-arbeiten/startberatung-energieeffizienz)",
    "data_url": null,
    "info": "Test -- dynamische Zahlen, statischer Text?"
  }
]