[
  {
    "id": "917cc50d-b09a-4cea-b773-2eda346207d4",
    "group": "8f6f89ac-d6bf-4e6c-8445-d1503075963a",
    "name": "Daten",
    "full_width": false,
    "sort": null,
    "tile_id": "climate-data",
    "details": "Offene Daten schaffen Transparenz auf dem Weg zur Klimaneutralität. Deshalb sind alle Daten, die auf dem Klimadashboard gezeigt werden, auch frei über [das Open Data-Portal der Stadt Münster](https://opendata.stadt-muenster.de) zugänglich. Je selbstverständlicher das Teilen von Daten ist, desto eher können datenbasierte Entscheidungen für mehr Klimaschutz und für eine gemeinwohlorientierte Stadtentwicklung getroffen werden.\n\nDie Smart City Münster setzt sich dafür ein, Verwaltungsdaten durch innovatives Datenmanagement stadtweit immer besser nutzbar zu machen. Hierfür entwickeln wir eine [Urbane Datenplattform](https://smartcity.ms/modellprojekte-smart-cities/), mit der wir die verwaltungsinterne Dateninfrastruktur und -kompetenz weiterentwickeln wollen. So sollen datenbasierte Entscheidungen und eine „saubere“ Datenspeicherung ermöglicht werden. Bisherige Datensilos ohne Zugriffsmöglichkeiten zu öffnen und eine Kultur des Datenteilens zu schaffen, ist eine Voraussetzung dafür, um in Zeiten, in denen der Zugang zu Daten (wirtschaftliche) Macht bedeutet, handlungsfähig zu bleiben. \n\nFür gemeinschaftliches Arbeiten im digitalen Raum ist neben der Bereitstellung Offener Daten („open data“) auch wichtig, dass Software-Quelltexte als Freie Software („open source“) veröffentlicht werden. So kann Software und das darin einprogrammierte Wissen am effizientesten geteilt und bedarfsgerecht angepasst werden. Das hilft, die knappe Zeit bis zur Klimaneutralität bestmöglich zu nutzen. Auch dieses Dashboard ist im Rahmen des Förderprogramms MPSC „open source“ programmiert. So können andere Kommunen den Quelltext des Dashboards aus Münster nutzen und anpassen, um damit ihren Datenstand in Sachen Klimaneutralität und Klimafolgenanpassung zu präsentieren. ",
    "data_url": null,
    "info": "wurden für das Klimadashboard neu als Offene Daten veröffentlicht. Solche automatisiert verfügbaren Daten sind wichtig, um die Fortschritte auf dem Weg zur Klimaneutralität im Blick zu behalten. Auch deshalb entwickelt der Stadtkonzern aktuell eine Urbane Datenplattform."
  }
]