[
  {
    "id": "efded786-38ba-4d80-b42d-8dad7805b398",
    "group": "84ff5cfe-184a-41dd-885d-ff9c2c8c9dcf",
    "name": "Energieverbrauch Gebäude",
    "full_width": true,
    "sort": null,
    "tile_id": "building-energyConsumption",
    "details": "Damit die Energiebezüge optimiert und außergewöhnliche Verbrauchsmengen in städtischen Gebäuden schnell erkannt werden können, beobachtet das Amt für Immobilienmanagement engmaschig die Energieverbräuche. Das Controlling umfasst dabei Gebäude der Verwaltung selbst, aber auch der städtischen Schulen, Kindertagesstätten, Sportanlagen und kulturellen Einrichtungen. \n\nDie Daten zeigen, dass die Energiebezüge stark variieren: \n\n- **Je nach Jahreszeit**: Im Winter wird mehr Wärme benötigt als im Sommer. Ist eine Wärmepumpe installiert, steigt bei tieferen Temperaturen auch der Strombedarf.\n- **Je nach Jahr**: Auch zwischen den Jahren gibt es Unterschiede. Der Wärmebedarf spiegelt deutlich wider, ob der Winter eher kalt oder warm war. Auch längerfristige Entwicklungen sind erkennbar. So steigt beispielsweise durch eine wachsende Digitalisierung der Stromverbrauch. Die zunehmend häufigere Installation von Wärmepumpen macht sich ebenfalls im Stromverbrauch bemerkbar. Und viele Gebäude wurden mit der Zeit ausgebaut und vergrößert, was den Energieverbrauch wachsen lässt. Energetische Sanierungen hingegen sorgen dafür, dass der Energieverbrauch sinkt. \n- **Je nach Uhrzeit**: Wer sich [das Energiecontrolling des Amtes für Immobilienmanagement](https://www.stadt-muenster.de/immobilien/umwelt-und-energie/lastganganalyse) genauer anschaut   erkennt zudem: Der Bedarf nach Wärme und Strom schwankt stark im Laufe eines Tages.  \n\nBei Gebäuden, auf denen bereits Solaranlagen installiert sind (Beispiel Freiherr-vom-Stein-Gymnasium), lässt sich beobachten, wie die Stromproduktion auf dem Dach den Strombezug aus dem Netz – vor allem in den Sommermonaten – verringert: [www.stadt-muenster.de/immobilien/umwelt-und-energie/lastganganalyse/smartoptimo-standorte/freiherr-vom-stein-gymnasium](https://www.stadt-muenster.de/immobilien/umwelt-und-energie/lastganganalyse/smartoptimo-standorte/freiherr-vom-stein-gymnasium)\n\nFür eine erfolgreiche Energiewende ist ein umsichtiges Energiecontrolling unverzichtbar, um die Energieversorgung der Zukunft bedarfsgerecht aufzubauen. Auch die Nutzung von klimafreundlichen Energieträgern, die – anders als Wind und Sonne - stetig zur Verfügung stehen, nimmt eine wertvolle Rolle der klimafreundlichen Energieversorgung ein. In Münster wird daher unter anderem die mögliche Nutzung von Tiefen-Geothermie geprüft.\n\nZur Lastganganalyse des Amtes für Immobilienmanagement: [www.stadt-muenster.de/immobilien/umwelt-und-energie/lastganganalyse](https://www.stadt-muenster.de/immobilien/umwelt-und-energie/lastganganalyse)\n\nWeitere Informationen zu Erneuerbaren Energien in Münster: [www.stadt-muenster.de/klima/erneuerbare-energien](https://www.stadt-muenster.de/klima/erneuerbare-energien)\n",
    "data_url": null,
    "info": "Das engmaschige Energiecontrolling der städtischen Gebäude zeigt deutlich: Wieviel Wärme und Strom benötigt wird, hängt bei fast allen Gebäuden stark von der Jahres- und Tageszeit ab. Dies gibt wertvolle Hinweise darauf, wie eine Versorgung durch Erneuerbare Energien aussehen sollte. "
  }
]