[
  {
    "id": "4039c978-bca8-4651-acfa-88af391dc5ff",
    "group": "0c7620c0-7d0c-45e7-b801-0bc44715f731",
    "name": "Energieträger",
    "full_width": false,
    "sort": null,
    "tile_id": "energy-energietraeger",
    "details": "Ob Erdgas, Biogas oder Windkraft oder andere – es gibt viele Energieträger, die aktuell in Münster für die Produktion von Strom genutzt werden. Dabei lässt sich für jeden Energieträger berechnen, wie viele CO₂-Emissionen für die Stromproduktion anfallen. Schnell wird so deutlich, dass fossile Energieträger fast die kompletten strombedingten CO₂-Emissionen in Münster verursachen. Für eine klimaneutrale Stadt müssen daher klimafreundliche Energieträger wie Windkraft und Photovoltaik ausgebaut werden. Übrigens: Rein rechnerisch deckt die Stromproduktion auf dem Stadtgebiet Münster den Strombedarf  der Stadt zu knapp 50% ab. Der Rest wird als sogenannter Graustrom hinzugekauft.\n\nGebäudeeigentümer\\*innen können mit einer eigenen Photovoltaik-Dachanlage dazu beitragen, den Anteil fossiler Energien im lokalen Stromnetz so gering wie möglich zu halten. Denn Strom nimmt immer den kürzesten Weg zur nächsten Steckdose. Je mehr erneuerbarer Strom vor Ort produziert und verbraucht wird, desto weniger zusätzlicher Graustrom muss aus den überregionalen Netzen bezogen werden. Strom, der vor Ort produziert und verbraucht wird, entlastet die überregionalen Übertragungsnetze – und den Geldbeutel der Betreiber\\*innen von Photovoltaik-Anlagen. Dazu braucht es nicht zwingend eine freie Dachfläche. Auch Mieter\\*innen können zu Stromerzeuger\\*innen werden und prüfen, ob sie eine Photovoltaik-Anlage auf dem Balkon installieren können.    \n\nHier kann geprüft werden, ob das eigene Dach sich für Solarenergie eignet: [www.solarkataster-muenster.de/](https://www.solarkataster-muenster.de/)",
    "data_url": null,
    "info": "Für die Stromerzeugung in Münster werden verschiedene Quellen genutzt. Ziel ist es, die Stromerzeugung aus Erneuerbaren Energien vor Ort auszubauen. Perspektivisch wollen die Stadtwerke so viel Strom aus Erneuerbaren Energien erzeugen, dass sie rein rechnerisch alle Privatkunden Münsters damit versorgen können. "
  }
]